{
    "homepage.label1": "- La Escuela de Artes y Oficios fue creada el año 2018, impulsada desde CONADI como uno de los componentes del Área de Desarrollo Indígena Puel Nahuelbuta.",
    "homepage.label2": "- La zona comprendida corresponde al Territorio Nagche, la cual abarca las comunidades mapuche de Chol Chol, Galvarino, Traiguén, Lumaco, Los Sauces y Purén.",
    "homepage.label3": "- Platería mapuche, telar mapuche, alfarería mapuche, cestería mapuche y trabajos en madera.",

    "silverSmith.head":"Orfebrería",
    "silverSmith.label1":"El oficio del joyero mapuche es transversal en nuestra sociedad. Una joya no sólo representa lo que hoy llamamos opulencia, sino además envuelve un sentido filosófico, espiritual, sociopolítico y por supuesto económico. A través de ella, podemos conocer el origen territorial de una persona, el “estado civil”, o su lugar al interior de la sociedad mapuche.",
    "silverSmith.label2":"Obedece, por tanto, no sólo a una técnica de la metalurgia; sino además, da respuesta a cómo aparece y se construye la vida para el mapuche.",
    
    "textile.head":"Tejido",
    "textile.label1":"El tejido lleva mucho conocimiento, así como rituales al mismo tiempo. Desde la búsqueda de la tela araña a las manos de una niña, para que ésta sea una buena tejedora, hasta el respeto por los ngen para pedirles permiso cuando se entra a un bosque u otro lugar natural en la búsqueda de hojas, raíces, tierra, hongos, entre otros, que la naturaleza da para el teñido de la lana.",
    "textile.label2":"Existe gran variedad de prendas tejidas, para diferentes aspectos de la vida, como el vestuario, de uso doméstico y aperos. Cada una de estas prendas llevan consigo simbología propia de la cosmología y orden natural, espiritual y terrenal mapuche, cifrado en cada uno de los símbolos o signos (ñimin) y colores de la prenda.",
    
    "basketry.head":"Cestería ",
    "basketry.label1":"La cestería es un oficio o trabajo anterior a la cerámica. Es un arte que nació para ayudar en los quehaceres diarios, pues ella ha facilitado la recolección de semillas y frutos, conservación de alimentos, limpieza y selección de granos; hoy también es parte de la ornamentación. ",
    "basketry.label2":"La cestería mapuche también guarda simbología, se reconoce en un yepu, por ejemplo o en un artefacto con fondo circular un espiral, el cual está ligado al agua y al culto a la fertilidad.A medida que crece la presencia de bosque nativo y se mantienen los humedales en un lugar, aparece junto a ellos diversidad de fibras vegetales, permitiendo la continuidad y existencia de este oficio. ",

    "Poterry.head":"Alfarería",
    "Poterry.label1":"La recolección, creación y tratado de la greda, obedece a una fuerte tradición arraigada de generaciones anteriores, que se mantienen hasta la fecha. Es un arte que se ha negado a los avances tecnológicos, conservando sus técnicas de origen, entendiendo ésta como un fenómeno de resistencia cultural al mismo tiempo.",
    "Poterry.label2":"Las creaciones de objetos en greda no sólo se agrupan en una dimensión netamente utilitaria, sino además, éstas deben estar presentes en cada una de las ceremonias o manifestaciones mapuche, como lo son el ngillatun, machitun, funerales, matrimonio, entre otros. Por otro lado, los diversos jarros y pipas de greda, responden a simbologías de carácter natural, así también estructuras familiares y sociales.",

    "woodCarving.head":"Madera",
    "woodCarving.label1":"El trabajo con madera es otro de los oficios nobles del pueblo mapuche, producto de la recolección de madera de árboles nativos del territorio.    ",
    "woodCarving.label2":"Su uso es amplio y transversal. Desde lo doméstico a lo ceremonial. Aún, en la actualidad, pese al despojo territorial que vivió el pueblo mapuche y la llegada de forestales y grandes plantaciones agrícolas, esta materia prima ha logrado resistir en algunos sectores.",
    "woodCarving.label3":"Desde ahí, los cultores que la trabajan han podido desarrollar su oficio en la creación de asientos (wanko), kollon (máscara de madera, ceremonial), pali (“pelota” que se usa para el palin), wiño (chueca, que se usa para golpear el pali); cucharas, rali (plato), fuentes, estos últimos de uso doméstico (cocina). Asimismo los instrumentos musicales, como el kultrug, distinguiendo al mismo tiempo de dónde es quien lo usa, por el tipo de madera reconocemos el territorio de origen; lo mismo la pifilka, instrumento de viento.",

    "thankyou.label": "Thank you"
}