{
    "homepage.label1": "- The School of Arts and Crafts was created in 2018, promoted by CONADI as one of the components of the Puel Nahuelbuta Indigenous Development Area. ",
    "homepage.label2": "- The area covered corresponds to the Nagche Territory, which includes the Mapuche communities of Chol Chol, Galvarino, Traiguén, Lumaco, Los Sauces and Purén.",
    "homepage.label3": "- Silversmithing, textiles, pottery, basketry,carving.",

    "silverSmith.head":"Silversmith",
    "silverSmith.label1":"The Mapuche jeweler's craft is transversal in our society. A jewel not only represents what today we call opulence, but also involves a philosophical, spiritual, socio-political and of course economic sense. Through it, we can know the territorial origin of a person, the marital status or position within the Mapuche society.",
    "silverSmith.label2":"It obeys, therefore, not only to a technique of metallurgy, but also gives an answer to how life appears and is constructed for the Mapuche.",
    
    "textile.head":"Textiles",
    "textile.label1":"Weaving carries a lot of knowledge as well as rituals at the same time. From the search for the spider's web in the hands of a girl, so that she will be a good weaver, to the respect for the ngen to ask their permission when entering a forest or other natural place in search of leaves, roots, earth, mushrooms, among others, that nature gives for the dyeing of wool.",
    "textile.label2":"There is a great variety of woven garments for different aspects of life, such as clothing, domestic use and tools. Each of these garments carries with it its own symbolism of the Mapuche cosmology and natural, spiritual and earthly order, encoded in each of the symbols or signs (ñimin) and colours of the garment.",
    
    "basketry.head":"Basketry",
    "basketry.label1":"Basketry is a craft or work that predates pottery. It is an art that was born to help in daily chores, as it has facilitated the collection of seeds and fruits, food preservation, cleaning and selection of grains; today it is also part of ornamentation. ",
    "basketry.label2":"Mapuche basketry also holds symbolism, as can be seen in a llepu, for example, or in an artefact with a circular bottom, a spiral, which is linked to water and the cult of fertility.As the presence of native forest grows and wetlands are maintained in a place, a diversity of plant fibres appear alongside them, allowing the continuity and existence of this craft. ",

    "Poterry.head":"Poterry",
    "Poterry.label1":"The collection, creation and processing of clay, obeys a strong tradition rooted in previous generations, which has been maintained to this day. It is an art that has refused technological advances, conserving its original techniques, understanding this as a phenomenon of cultural resistance at the same time.",
    "Poterry.label2":"The creations of objects in clay are not only grouped in a purely utilitarian dimension, but they must also be present in each of the Mapuche ceremonies or manifestations, such as the ngillatun, machitun, funerals, marriages, among others. On the other hand, the various clay jars and pipes respond to symbolism of a natural nature, as well as family and social structures.",

    "woodCarving.head":"Wood Carving",
    "woodCarving.label1":"Woodworking is another of the Mapuche people's noble trades, a product of the harvesting of wood from native trees in the territory.",
    "woodCarving.label2":"Its use is broad and transversal. From domestic to ceremonial. Even today, despite the territorial dispossession experienced by the Mapuche people and the arrival of forestry companies and large agricultural plantations, this raw material has managed to resist in some sectors.",
    "woodCarving.label3":"From there, the people who work with it have been able to develop their craft in the creation of seats (wanko), kollon (wooden mask, ceremonial), pali ('ball' used for the palin), wiño (crooked, used to hit the pali); spoons, rali (plate), dishes, the latter for domestic use (kitchen). Likewise musical instruments, such as the kultrug, distinguishing at the same time where the user is from, by the type of wood we recognise the territory of origin; the same goes for the pifilka, a wind instrument.",


    "thankyou.label": "Thank you"
}